{
    "id": "mo-djau-phat-trien-phan-mem-101",
    "image": "https://datviet24h.com.vn/upload_images/images/hagiang/cot-co-lung-cu.jpg",
    "title": "Mở đầu: Phát triển phần mềm 101",
    "date": "29/04/2025",
    "collection": "acc99dd5-558b-4843-9f01-c859799e1b9a",
    "metadata": {
      "title": "Tỉnh Hà Giang",
      "images": [
        "https://i2.ex-cdn.com/crystalbay.com/files/content/2024/09/16/diem-den-ha-giang-6-2133.jpg",
        "https://www.danangxanh.com/data/images/ha-giang-1.jpg",
        "https://bizweb.dktcdn.net/thumb/grande/100/288/381/articles/top-15-dia-diem-du-lich-dep-noi-tieng-tai-ha-giang-202304251458230457.jpg?v=1697014138337"
      ],
      "content": "Hà Giang – nơi địa đầu Tổ quốc, như một khúc ru hùng vĩ giữa lưng trời, gợi lên cảm xúc vừa choáng ngợp, vừa thiết tha. Đứng giữa cao nguyên đá Đồng Văn, nhìn những tầng núi xếp lớp như sống lưng rồng, lòng người bỗng chùng xuống trước vẻ đẹp hoang sơ mà thơ mộng ấy. Hà Giang không mềm mại như một thiếu nữ, mà tựa như một người đàn bà miền sơn cước – mạnh mẽ, bí ẩn và quyến rũ đến kỳ lạ. Mỗi mùa, nơi đây lại khoác một chiếc áo khác: hoa tam giác mạch phớt hồng vào thu, cải vàng rực rỡ tháng Chạp, và những đợt mây như bông vải lơ lửng đầu xuân. Chẳng lạ khi nhà thơ Nguyễn Thụy Kha phải thốt lên trong bài thơ “Hà Giang”:\n“Ta đến với Hà Giang\nĐất trời dựng đứng\nĐá tai mèo như nỗi nhớ lăn lóc\nTam giác mạch nở rộ dưới bước chân em…”\n(Trích bài thơ “Hà Giang” – Nguyễn Thụy Kha)\nĐá nơi đây biết nở hoa, và mây biết thì thầm cùng người lữ khách. Những mái nhà trình tường lặng lẽ nép bên sườn núi, những đứa trẻ má đỏ hây hây vẫy tay giữa mù sương – tất cả như một bức tranh thủy mặc được chấm phá bằng tình yêu. Hà Giang không chỉ là một địa danh, mà là một khoảng trời tự do, một miền ký ức chưa từng vướng bụi thời gian. Ai đã đến rồi, sẽ mang theo một mảnh núi non trong tim mãi mãi.",
      "action": [
        {
          "type": "YOUTUBE",
          "title": "Xem Vlog \"Hà Giang - Tuyệt tác vùng cao Việt Nam\"",
          "url": "https://www.youtube.com/embed/kXWVDcta6BU?si=KmfhCgUJ5RVnD31y"
        }
      ]
    }
  }
  