{
  "id": "nang-cao-thau-hieu-nguoi-dung-vuot-troi",
  "image": "https://bvhttdl.mediacdn.vn/291773308735864832/2025/2/7/0702hoilimbn1-1738917554058-17389175543861265907393.jpg",
  "title": "Nâng cao thấu hiểu người dùng vượt trội",
  "date": "30/04/2025",
  "collection": "acc99dd5-558b-4843-9f01-c859799e1b9a",
  "metadata": {
    "title": "Tỉnh Bắc Ninh",
    "images": [
      "https://file3.qdnd.vn/data/images/0/2024/02/20/upload_2072/hat%20quan%20ho.webp",
      "https://upload.wikimedia.org/wikipedia/commons/c/c4/Newone_-_tam_quan_%C4%91%E1%BB%81n_b%C3%A0_ch%C3%BAa_kho_B%E1%BA%AFc_Ninh.jpg",
      "https://kinhtenongthon.vn/media/news/9e4d9bfa1ae32b4633b54bee4c765fb7/t14.jpg"
    ],
    "content": "Bắc Ninh – mảnh đất nhỏ bé bên dòng sông Cầu lặng lờ, nhưng lại là cái nôi của những giá trị văn hóa ngàn đời. Nơi đây, mỗi ngõ nhỏ, mỗi lối làng đều vọng lên những làn điệu quan họ đằm thắm, ngọt ngào như lời ru của mẹ, như tiếng gọi của quê hương trong sâu thẳm ký ức người Việt.\n\nKhông có nơi nào mà âm nhạc dân gian lại được giữ gìn một cách đằm thắm đến thế. Ở Bắc Ninh, quan họ không chỉ là nghệ thuật – mà là máu thịt, là hơi thở, là tâm hồn. Người quan họ không hát vì trình diễn, mà hát như một cách yêu – yêu quê, yêu người, yêu từng ánh nắng trên cánh đồng, từng nhành cau bên hiên nhà, từng phiên chợ xuân rộn rã tiếng cười. Nhà thơ Hoàng Cầm từng viết say mê trong bài thơ “Quan họ”:\n\n“Sông Cầu nước chảy lơ thơ\nCon thuyền quan họ đã vô bến rồi\nNgười ơi người ở đừng về\nNhớ nhau ta hát lời thề thủy chung…”\n(Trích bài thơ “Quan họ” – Hoàng Cầm)\n\nGiữa mùa xuân, khi hội Lim rộn rã mở ra giữa đất trời, Bắc Ninh như trở thành một giấc mơ âm thanh. Trên bãi cỏ xanh mướt, trai gái quan họ trong trang phục truyền thống – áo tứ thân, nón quai thao, khăn mỏ quạ – đối đáp nhau bằng tiếng hát thiết tha, dặt dìu như mây khói. Mỗi câu “người ơi” ngân lên là một sợi tơ hồng nối kết bao tâm hồn đồng điệu.\n\nBắc Ninh còn là đất học, đất thi thư. Nơi đây từng sản sinh ra những bậc hiền tài, nơi có những ngôi chùa cổ linh thiêng như chùa Dâu, chùa Bút Tháp – in bóng thời gian lên từng mái ngói cong, từng pho tượng Phật trầm mặc qua bao thế kỷ.\n\\nNgười con gái Bắc Ninh vừa dịu dàng như câu hát, vừa nền nã như tà áo tứ thân trong hội Lim chiều xuân. Bắc Ninh không ồn ào, chẳng kiêu kỳ, nhưng lại lặng lẽ len vào tim người, như một khúc hát xa xưa mãi không thể quên.",
    "action": [
      {
        "type": "YOUTUBE",
        "title": "Lắng nghe \"Bắc Bling (Bắc Ninh)\"",
        "url": "https://www.youtube.com/embed/CL13X-8o4h0"
      }
    ]
  }
}
