{
    "id": "quy-trinh-phat-trien-scrum-hay-la-hop-hanh-lien-mien",
    "image": "https://cdn.tcdulichtphcm.vn/upload/2-2021/images/2021-05-24/1621853674-1.jpg",
    "title": "Quy trình phát triển Scrum (hay là họp hành liên miên?)",
    "date": "29/04/2025",
    "collection": "acc99dd5-558b-4843-9f01-c859799e1b9a",
    "metadata": {
      "title": "Tỉnh Bắc Giang",
      "images": [
        "https://tayyentu.vn/public/upload/Ch%C3%B9a%20Th%C6%B0%E1%BB%A3ng/7.jpg",
        "https://hnm.1cdn.vn/2025/04/11/bac_giang_xay_dung_diem_den_hap_dan1.jpg",
        "https://vcdn1-dulich.vnecdn.net/2025/02/27/BG7-1740021544-6236-1740627222.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=EASrcje23KtVAWRwq9TtGw"
      ],
      "content": "Bắc Giang – mảnh đất trung du lặng lẽ nép mình bên dòng sông Thương thơ mộng, nơi những mùa vải thiều chín đỏ như môi em gái quê hồn hậu, nơi tiếng quan họ thoảng ngân giữa trời chiều nhung nhớ. Đến Bắc Giang, người ta như bước vào một miền ký ức êm đềm, nơi thời gian trôi chậm lại giữa hương đồng gió nội, giữa dáng mẹ già ngồi đan nón lá bên hiên nhà gạch cũ.\n\nMỗi mùa hè về, những vườn vải Lục Ngạn rợp bóng cây xanh, từng chùm vải căng mọng tỏa hương thơm ngọt dịu khiến lòng người lữ khách cũng hóa mềm. Còn khi đông đến, làn sương mỏng phủ lên núi Cấm, núi Dành, gợi nên vẻ tĩnh mịch thiêng liêng như giấc mơ cổ tích chưa kể trọn. Trong bài thơ “Thương về Bắc Giang”, nhà thơ Nguyễn Phan Hách từng viết:\n\n“Sông Thương vẫn lặng lờ trôi\nQuan họ cũ còn ai hát nữa?\nEm đưa đò qua bến xưa lưa thưa gió\nCâu hát nào chênh chao giữa dòng trôi…”\n(Trích bài thơ “Thương về Bắc Giang” – Nguyễn Phan Hách)\n\nBắc Giang không rực rỡ như những thành phố lớn, không náo nhiệt như chốn thị thành, nhưng lại có cái tình lặng lẽ khiến người ta nặng lòng. Từ mái đình cổ kính nơi làng Thổ Hà, làng Vân, đến những điệu quan họ ngân nga trong sương sớm – tất cả như một bản hòa ca dịu dàng của hồn quê, của ký ức.\nNgười con gái Bắc Giang không cần son phấn rực rỡ – chỉ cần một tà áo nâu, một chiếc nón quai thao và nụ cười mộc mạc là cũng đủ khiến bao trái tim xao xuyến. Câu quan họ không chỉ là lời ca, mà còn là tiếng lòng, là sợi dây buộc chặt người đi xa với quê hương.\n\nBắc Giang – nơi một lần ghé qua, cũng đủ để mỗi mùa vải về, mỗi khúc quan họ cất lên, lòng người lại bất giác mơ về một miền đất thanh bình, êm ả như thơ, ngọt ngào như trái chín đầu mùa.",
      "action": [
        {
          "type": "YOUTUBE",
          "title": "Xem \"Flycam thành phố Bắc Giang\"",
          "url": "https://www.youtube.com/embed/Zp1M9dN2lFg"
        }
      ]
    }
  }
  