{
    "id": "tu-duy-agile-trong-phat-trien-phan-mem",
    "image": "https://image.baophapluat.vn/w840/Uploaded/2025/gfszlyrgtpe/2023_05_09/sapa20230509102910-7052.jpg",
    "title": "Tư duy Agile trong phát triển phần mềm",
    "date": "29/04/2025",
    "collection": "acc99dd5-558b-4843-9f01-c859799e1b9a",
    "metadata": {
      "title": "Thị trấn Sa Pa, tỉnh Lào Cai",
      "images": [
        "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/10/canh-dep-sapa.jpg",
        "https://mytourcdn.com/upload_images/Image/Location/2_12_2015/9-du-lich-sapa-co-gi-choi-mytour-2.jpg",
        "https://ecotour.com.vn/wp-content/uploads/2025/04/quang-truong-sapa.jpg"
      ],
      "content": "Sa Pa – viên ngọc mờ sương của núi rừng Tây Bắc, nơi đất trời như quấn quýt vào nhau trong những buổi sớm mai bảng lảng mây mù. Ở đó, mỗi con đường uốn lượn như dải lụa giữa tầng tầng ruộng bậc thang vàng óng, mỗi ngôi nhà nhỏ nép mình bên sườn núi như lời thì thầm dịu dàng của thiên nhiên.\n\nSa Pa không chỉ đẹp bởi cảnh sắc kỳ vĩ, mà còn bởi cái lạnh dịu ngọt khiến trái tim lữ khách khẽ run lên trong những đêm đông, bởi ánh mắt trong veo của trẻ em vùng cao ngồi bên hiên nhà thổ cẩm, và bởi những buổi chiều bảng lảng khói bếp, khói núi, khói tình.\n\nNhà thơ Hoàng Nhuận Cầm từng thổn thức viết về Sa Pa trong bài thơ “Tình em Sa Pa”:\n\n“Em là Sa Pa, em là mây trắng\nMỗi bước chân anh là một mùa xuân\nGió đại ngàn cuốn tà áo em bay\nHương thổ cẩm quyện vào hơi thở núi…”\n(Trích bài thơ “Tình em Sa Pa” – Hoàng Nhuận Cầm)\n\nSa Pa là mây, là gió, là những mùa hoa dại rực rỡ vươn lên từ đá sỏi – như lòng người nơi đây, kiên cường mà vẫn rất đỗi dịu dàng. Hoa đào nở rực vào mùa xuân, hoa mận trắng cả triền núi, hoa tam giác mạch tím biếc những con đường ngoằn ngoèo – mỗi mùa Sa Pa lại khoác lên mình một chiếc áo mới, vừa kiêu sa, vừa mộng mị.\n\nĐi giữa chợ phiên Sa Pa, nghe tiếng khèn Mông trầm bổng, ngắm những bộ váy thổ cẩm rực rỡ sắc màu, ta như bước vào một thế giới cổ tích nơi hiện thực và huyền thoại hòa quyện. Và khi đêm xuống, cả thị trấn như chìm trong giấc mơ của tuyết, của những câu chuyện tình kể dở bên bếp lửa, trong hơi rượu ngô nồng nàn.\n\nSa Pa không gọi người ta bằng tiếng ồn ào, mà bằng những rung động âm thầm. Ai từng đến, cũng sẽ mang một vạt sương Sa Pa vướng mãi trong tim, để rồi mỗi độ mây bay, lại thèm trở lại, như thèm một lần yêu giữa chốn mộng mơ.",
      "action": [
        {
          "type": "YOUTUBE",
          "title": "Xem Vlog \"3 Days in Sapa Vietnam 2025\"",
          "url": "https://www.youtube.com/embed/KuKHih_QwhM"
        }
      ]
    }
  }
  